
@extends('layouts.baselayout')
@section('title', '個人情報の取扱い規約')
@section('header','個人情報の取扱い規約')
@section('content')

<div class="" style="margin: 15px;">
  <br>
  <h2 style="padding: 20px;">◯個人情報の取扱い規約</h2>
  <hr style=" margin-left: 15px; padding-left: 20px; border-color:#6d6e73;">
  <p style="padding-left:20px; padding-right:20px; font-size: 20px;">株式会社フルブリッジ(以下「弊社」といいます)は、弊社が定めるプライバシーポリシーに従ってお客様の個人情報を
                                                    取得及び管理いたします。弊社のプライバシーポリシーにおいては、お客様の個人情報の取得にあたり利用目的を明
                                                    示又は公表すること、並びに、利用目的の達成に必要な範囲内において個人情報を取り扱うことを定めています。弊
                                                    社は、弊社のWebサイト上でのサービスお申込及び資料送付のお申込みの受付、各種イベントにおけるアンケートの
                                                    実施、弊社のネットワーク関連製品又はサービスのご購入、並びに、お客様から弊社へのお問い合わせ等を通してお
                                                    客様の氏名、住所、メールアドレス、勤務先、役職等の個人情報を取得する場合があります。この場合に弊社は、お客
                                                    様から取得した個人情報を以下の目的のため利用します。</p>
                                                    <br><br>

  <ol style="font-size: 20px">
    <li>弊社のサービスをより向上させ、かつ、お客様のご要望により応えられるものとするため</li>
    <li>弊社のサービスに関する最新の情報をお客様にお伝えするため</li>
    <li>弊社のサービスをご購入いただいたお客様に対するサービスを実施するため</li>
    <li>弊社及び弊社のビジネス・パートナーからのお客様にとって有益と弊社が考える情報を提供するため
        その他必要に応じてお客様にコンタクトするため</li>
    <li>弊社のWebサイトをお客様のご利用に応じてカスタマイズするため</li>
    <li>弊社のサービスの利用状況及び利用環境を含む市場調査のため</li>
    <li>上記に付随する業務</li>
  </ol>
<br><br>
  <div class="" style="margin: 15px;">

  <h2>◯個人情報に関するお問い合わせ先</h2>
  <hr  style=" border-color:#6d6e73;">
  <p>株式会社フルブリッジ</p>
  <p>エデュケーションセンター内 個人情報相談窓口</p>
  <p>TEL. 0532-56-1313</p>
</div>
</div>
@endsection
