
@extends('layouts.baselayout')
@section('title','利用規約')
@section('header','利用規約')


@section('content')
<div class="row caseta" style="margin-left: 10px; margin-right: 10px;">
<div class="" style="margin: 15px;">
  <br><br>
  <ol>
    <li>
      <h4>規約の範囲および変更について</h4>
      <p>本規約は、株式会社フルブリッジが運営する切り抜きブリッジのサービスをご利用いただく登録ユーザーに対し、当webサイトの使用及び登録ユーザーが注
        文する個別の取引に適用されます。弊社は、登録ユーザーの事前の承諾を得ることなく、本規約及び本サービスの内容を変更できるものとし、変更後は変
        更後の規約が適用されるものとします。本サービスご利用の際は必ずご確認ください。</p>
    </li>
    <li>
      <h4>サービス利用上の注意事項について</h4>
      <p>見積り書発行後、5営業日までの有効期限とし、当該期間経過後は、お預かりいているデータを削除させていただきます。なお、オーダーリスト上からも削除
        されますので、ご注意ください。納期については、事前にお知らせをしておりますが、混雑時等は、多少の前後がある場合が御座います。ご了承ください。ダ
        ウンロード期限は、納品メール送信日より5営業日です。6営業日以降はサーバーよりデータが削除されますので、ダウンロードすることができなくなります。
        ご注意ください。当該期間経過後は、いかなる場合も、再度納品をすることはできません。</p>
    </li>
    <li>
      <h4>お支払い方法について</h4>
      <p>サービス料金の表示価格は、税抜き表示となっております。お支払いの方法は、クレジットカードによるお支払いのみとなっております。サービスの性質上、
        返金をすることはできません。尚、二重発行防止のため、クレジットカード会社発行の利用明細書をもって領収書とさせていただいております。ご了承ください。</p>
    </li>
    <li>
      <h4>返品について</h4>
      <p>サービスの特性上、基本的にお受けしておりません。</p>
    </li>

    <li>
      <h4>サービスの利用停止について</h4>
      <p>登録ユーザーが以下に該当すると弊社が判断した場合、弊社は、登録ユーザーの承諾を得ることなく、サービス受付の停止をできるものとします。
        a.当サービスにご発注頂く以外のデータのサーバーへのアップロード。
        b.コンピューターウイルス等を含む有害なデータのアップロード。
        c. 著作権侵害の恐れのある場合。
        d. 当サービスを利用して公序良俗に反する行為その他法令に違反する行為、又はそれらのおそれのある行為を行なった場合。
        e. 反社会的勢力であること、並びに反社会的勢力に対する資金提供もしくはこれに準ずる行為を通じて反社会的勢力の維持、運営に協力又は関与している
        こと、反社会的勢力と交流を持っていることが判明した場合。</p>
    </li>

    <li>
      <h4>プライム会員について</h4>
      <p>プライム会員は年会費制となり、前納一括払いとなります。プライム会員の解約に伴う返金はお受けできません。年会費10,000円で毎月1,000円の値引きが
          可能となります。つまり1年間で2,000円のお得となります。使わない月の分は繰り越していくので、損することはありません。但し、更新日までに更新がなされ
          ない場合は、更新解約として繰越権利が失効となります。ご注意ください。プライム会員継続をされなくても、一般会員の退会とはなりません。</p>
    </li>
    <li>
      <h4>ユーザー登録抹消の届け出について</h4>
      <p>ユーザーの登録の抹消を希望する場合は、その旨をE-mailにて弊社問い合わせ窓口宛に届け出てください。</p>
    </li>
    <li>
      <h4>免責事項について</h4>
      <p>弊社は本サービスの利用により登録ユーザーに生じた損害について、一切の責任を負いません。本規約は、日本の法律が適用されます。本規約ないし本
          サービスに関連して生じた紛争は、名古屋地方裁判所又は豊橋簡易裁判所が専属的な管轄権を有します。</p>
    </li>
  </ol>


</div>
</div>
@endsection
